;
; SOLDIER
;

[CNV_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Torso_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Torso_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Torso_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Torso_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 身体 [可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Legs_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Legs_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Legs_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Legs_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 腿 [可变色]"

;
; Torso Accessories
;

[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_A_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [全装][可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_B_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarB][可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_TorsoDeco_C_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 附件 [VarC][可变色]"

;
; Left Arm
;

[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Left_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 左臂 [可变色]"


;
; Right Arm
;

[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Def_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [默认]"


[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_M X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"


[CNV_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[LPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[MPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[HPL_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[LPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[MPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"

[HPW_WotC_SLD_MGSV_Tuxedo_Arm_Right_Cust_F X2BodyPartTemplate]
DisplayName="无尾礼服 - 右臂 [可变色]"
